import image from "./vendor/images/Rectangle 31.jpg";
const defaultCards = [
  {
    name: "товар1",
    about:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    price: "1000",
    link: image,
  },
  {
    name: "товар2",
    about:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    price: "1000",
    link: image,
  },
  {
    name: "товар3",
    about:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    price: "1000",
    link: image,
  },
  {
    name: "товар4",
    about:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    price: "1000",
    link: image,
  },
  {
    name: "товар5",
    about:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    price: "1000",
    link: image,
  },
  {
    name: "товар6",
    about:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    price: "1000",
    link: image,
  },
];

export default defaultCards;
